Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/contact_itemid_EQ_153.tmx
Source language: sme
Languages: smn

source: Oktavuohta
smn: Ohtâvuođâ

source: Doaibmabáikit ( 5 )
smn: Toimâpääihih ( 5 )

source: Bargit ( 35 ) Guovddášdoaimmahat Sámegiela doaimmahat Skuvlen- ja oahppamateriáladoaimmahat
smn: Pargojuávkku ( 35 ) Almos toimâttâh Sämikielâ toimâttâh Škovlim- já oppâmateriaaltoimâttâh

source: Sámedikki čoahkkin ( 25 )
smn: Sämitige čuákkim ( 25 )

source: Ságadoallit ( 3 )
smn: Saavâjođetteijeeh ( 3 )

source: Stivra ( 7 )
smn: Stivrâ ( 7 )

source: Ealáhus- ja vuoigatvuohtalávdegoddi ( 14 )
smn: Iäláttâs- já vuoigâdvuođâlävdikodde ( 14 )

source: Skuvlen- ja oahppamateriálalávdegoddi ( 14 )
smn: Škovlim já oppâmateriaallävdikodde ( 14 )

source: Kulturlávdegoddi ( 15 )
smn: Kulttuurlävdikodde ( 15 )

source: Sámi giellaráđđi ( 14 )
smn: Säämi kielârääđi ( 14 )

source: Sosiála- ja dearvvasvuohtalávdegoddi ( 14 )
smn: Sosiaal- já tiervâsvuođâlävdikodde ( 14 )

source: Riŋgen 010 - álgosaš nummiriidda máksá 8,21 sentte / hálešteapmi + 5,90 sentte / minuhtta juohke sajis Suomas láigetelefovnnas riŋgedettiin .
smn: Suáittim 010 - algâsâš numeráid máksá 8,21 senttid / suáittu + 5,90 senttid / miinut jyehi kuávlust Suomâst sraŋgâpuhelimáin suáitidijn .

source: Mátketelefovnnas riŋgedettiin haddi lea 8,21 sentte / hálešteapmi + 16,90 sentte / minuhtta .
smn: Mätkipuhelimáin suáitidijn lii hadde 8,21 senttid / suáittu + 16,90 senttid / miinut .

source: Hattit dollet sisttiset 22 % árvvulassevearu .
smn: Hadeh tuálih siste 22 % árvulaseviäru .

source: Olgoriikkain riŋgedettiin hatti meroštallá báikkálaš operáhtor .
smn: Olgoenâmijn suáitidijn hade miäruštâl páihálâš operaattor .

source: Sámedikki mátketelefonnummiriidda riŋgejuvvon háleštemiid haddi lea áššehačča geavahan operáhtora mátketelefonhattiid mielde .
smn: Sämitige mätkipuhelinnumeráid soittum suáitui hadde lii áššigâš kevttim operaattor mätkipuhelinhade miäldásâš .
